Repository: wp-plugins/post-lists-view-custom
Catalog: languages/plvc-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, pt_br, ru_ru, sr_rs, tr_tr

source: Please rearrange the order in which you want to view by Drag & Drop.
de_de: Bitte sortiere per Drag & Drop in die gew&uuml;nschte Reihenfolge.
es_es: Por favor, cambiar el orden en el que desea ver por Drag & Drop.
fr_fr: S'il vous pla&icirc;t tri&eacute;s par glisser-déposer dans l'ordre dans lequel vous souhaitez afficher.
it_it: Si prega di modificare l'ordine in cui si desidera visualizzare da Drag & Drop.
ja: 表示したい順にドラッグ&ドロップで並べ替えて下さい。
nl_nl: Gelieve gesorteerd per Drag & Drop in de volgorde waarin u wilt bekijken.
pl_pl: Prosz&#0281; posortowane według przeciągania i upuszczania w kolejno&#347;ci, w której chcesz wy&#347;wietli&#x107;.
pt_br: Por favor, reorganizar a ordem em que voc&ecirc; deseja ver por Drag & Drop.
ru_ru: Пожалуйста, сортируются по перетащить и падение в порядке, в котором вы хотите просмотреть.
sr_rs: Molimo preuredite redosled koji želite da vidite pomoću Drag & Drop .
tr_tr: S&uuml;r&uuml;kle & Bırak ile g&ouml;r&uuml;nt&uuml;lemek istedi&#x11F;iniz sırayı yeniden d&uuml;zenlemek l&uuml;tfen.

source: Please drag and drop the columns you want to show.
de_de: Bitte ziehen Sie die Spalten, die Sie anzeigen möchten.
fr_fr: S'il vous pla&icirc;t faites glisser et d&eacute;posez les colonnes que vous souhaitez afficher.
nl_nl: Gelieve te slepen en neerzetten de kolommen die u wilt weergeven.
pl_pl: Proszę przeciągnąć kolumny, które chcesz pokazać.
ru_ru: Пожалуйста, перетащить столбцы показывать.
sr_rs: Molimo povucite i ispustite stupce koje želite pokazati.

source: Please select the column item to hide.
de_de: Selektiere die Eintr&auml;ge, die Du ausblenden m&ouml;chtest.
es_es: Por favor, seleccione el elemento de la columna que ocultar.
fr_fr: S'il vous pla&icirc;t s&eacute;lectionner l'&eacute;l&eacute;ment que vous voulez cacher.
it_it: Selezionare la voce che si desidera nascondere.
ja: 非表示にしたい項目を選んでください。
nl_nl: Selecteer het item dat u wilt verbergen.
pl_pl: Prosz&#281; wybra&#263; pozycj&#281; kolumny do ukrycia.
ru_ru: Пожалуйста, выберите столбец пункта скрывать.
sr_rs: Izaberite opciju za skrivanje kolone .

source: Taxonomy
de_de: Taxonomis
es_es: Taxonomía
fr_fr: Taxinomie
it_it: Tassonomia
ja: タクソノミー
nl_nl: Taxonomie
pl_pl: Taksonomia
ru_ru: Таксономия

source: Automatic width conversion of List table
nl_nl: Automatische breedte omzetting van Lijst tafel
ru_ru: Автоматическая ширина преобразование Список таблице

source: Width setting of cell
nl_nl: Breedte instelling van de cel
ru_ru: Ширина установка ячейки

source: Automatic
nl_nl: automatisch
ru_ru: автоматический

source: Not automatic
nl_nl: niet automatisch
ru_ru: Не автоматическое

source: This means is include the CSS for auto width settings on List page.
nl_nl: Dit middel is ook de CSS voor automatische breedte-instellingen op pagina Lijst.
ru_ru: Это означает, включают CSS для настройки автоматического ширины, включенных в список странице.

source: Automatic width setting CSS file
nl_nl: Automatische breedte instelling CSS-bestand
ru_ru: Автоматическая ширина настройка CSS файл

source: Change the Thumbnail size for Post, Page, and Custom Post type.
nl_nl: Verander de Thumbnail grootte voor Post, Pagina, en Custom Bericht type.
ru_ru: Изменение размера Миниатюра для Post, Page и тип записи.

source: Height will be displayed in proportion to the width.
de_de: Das Seitenverh&auml;ltnis H&ouml;he zur Breite bleibt erhalten.
es_es: Altura se mostrar&aacute; en relaci&oacute;n con la anchura.
fr_fr: Hauteur s'affiche en proportion de la largeur.
it_it: Altezza viene visualizzato in proporzione alla larghezza.
ja: 高さは幅に比例した表示となります。
nl_nl: Hoogte wordt in verhouding tot de breedte.
pl_pl: Wzrost b&#0281;dzie wy&#347;wietlany w stosunku do szeroko&#347;ci.
pt_br: Altura vai ser exibido em rela&ccedil;&atilde;o &aacute; largura.
ru_ru: Рост будет отображаться пропорционально ширине.
sr_rs: Visina će biti prikazana u odnosu na širinu
tr_tr: Boyut geni&#x15F;li&#x11F;ine orantılı olarak g&ouml;r&uuml;nt&uuml;lenir.

source: Change the size of thumbnails displayed in the lists.
de_de: &Auml;ndern der Gr&ouml;&szlig;e der Vorschaubilder.
es_es: Cambiar el tama&ntilde;o de las imagen que aparecen en las listas.
fr_fr: Changer la taille des vignettes affich&eacute;es dans les listes.
it_it: Modificare le dimensioni delle l'immagine visualizzate nelle liste.
ja: 一覧に表示されるサムネイルのサイズを設定します。
pl_pl: Zmie&#x144; rozmiar ikon&#0281; wyświetlanych na listach.
pt_br: Alterar o tamanho das imagem exibidas nas listas.
sr_rs: Promena veličine sličica prikazanih u spiskovima .
tr_tr: Listelerde g&ouml;sterilen k&uuml;ç&uuml;k resim boyutunu de&#x11F;i&#x15F;tirin.

source: Post, Page, and Custom Post type the applies.
de_de: Gilt f&uuml;r Beitr&auml;ge, Seiten und benutzerdefinierte Inhaltstypen.
es_es: Entradas, la P&aacute;ginas y el tipo de Entradas personalizado la aplica.
fr_fr: Articles, Page et d'un type de Articles le s'applique.
it_it: Si applica Articoli, pagine, tipo di Articoli personalizzato.
ja: 投稿、ページ、カスタム投稿タイプに適用されます。
pl_pl: Dotyczy to Wpisy, Strony, Typ niestandardowy Wpisy.
pt_br: Aplica se Posts, P&aacute;ginas, o tipo de Posts personalizada.
sr_rs: Post , stranica , i Custom post tip važi .
tr_tr: Bu &ouml;zel Yazılar t&uuml;r&uuml;, Sayfalar Yazılar ge&ccedil;erlidir.

source: It will be displayed at <strong>%s px</strong> If there is no setting.
de_de: Wenn keine Einstellungen vorgenommen wurden, wird <strong>%s px</strong> angezeigt.
es_es: Como se muestra en <strong>% s px</strong> Si no hay ningún ajuste.
fr_fr: Il sera affich&eacute; au <strong>%s px</strong> S'il n'ya pas de r&eacute;glage.
it_it: Questo può essere un display in <strong>% s px</strong> Se non vi è alcuna impostazione.
ja: 設定が無い場合は <strong>%s px</strong> での表示となります。
pl_pl: B&#0281;dzie It by&#x107; wy&#347;wietlane at <strong>%s px</strong> Je&#380;eli tam jest no setting.
pt_br: Esta pode ser uma exposi&ccedil;&atilde;o no <strong>%s px</strong> Se n&atilde;o houver nenhuma defini&ccedil;&atilde;o.
sr_rs: Biće prikazana na<strong>%s px</strong> Ako ne postoji podešavanje .
tr_tr: Hi&ccedil;bir ayar yoksa bu <strong>%s px</strong> olarak g&ouml;r&uuml;nt&uuml;lenir.

source: Could not read the columns.
de_de: Die Eintr&auml;ge sind noch nicht eingelesen worden.
es_es: No se pudo leer las columnas.
fr_fr: Impossible de lire les colonnes.
it_it: Impossibile leggere le colonne.
ja: カラムの読み取りが出来ませんでした。
sr_rs: Nije bilo moguće pročitati kolone

source: Columns will be loaded automatically when you <a href="%1$s">%2$s</a>.
de_de: Die Eintr&auml;ge werden automatisch geladen, wenn Du <a href="%1$s">%2$s</a> anklickst.
es_es: La columna se carga autom&aacute;ticamente cuando el <a href="%1$s">%2$s</a>.
fr_fr: Les colonnes seront charg&eacute;s automatiquement lorsque vous <a href="%1$s">%2$s</a>.
it_it: Le colonne saranno caricati automaticamente quando si accesso <a href="%1$s">%2$s</a>.
ja: <a href="%1$s">%2$s</a>にアクセスするとカラムは自動的に読み込まれます。
sr_rs: Kolone će se automatski učitati kada<a href="%1$s">%2$s</a>.

source: You can customize the various lists screen.
pt_br: Vou personalizar a lista.
tr_tr: Bir liste &ccedil;e&#x15F;itli g&ouml;r&uuml;nt&uuml;ler &ouml;zelle&#x15F;tirmek olacaktır.

source: All Posts List Customize
pt_br: Lista de Posts Personaliza&ccedil;&atilde;o
tr_tr: Listesi Yazılar &Ouml;zelle&#x15F;tirme

source: All Pages List Customize
pt_br: Lista de P&aacute;ginas Personaliza&ccedil;&atilde;o
tr_tr: Listesi Sayfalar &Ouml;zelle&#x15F;tirme

source: Media Library List Customize
pt_br: Lista de Biblioteca de m&iacute;dia Personaliza&ccedil;&atilde;o
tr_tr: Listesi Ortam k&uuml;t&uuml;phanesi &Ouml;zelle&#x15F;tirme

source: Comments List Customize
pt_br: Lista de Coment&aacute;rios Personaliza&ccedil;&atilde;o
tr_tr: Listesi Yorumlar &Ouml;zelle&#x15F;tirme

source: Available Widgets List Customize
pt_br: Lista de Widgets dispon&iacute;veis Personaliza&ccedil;&atilde;o
tr_tr: Listesi Mevcut Bile&#x15F;enler &Ouml;zelle&#x15F;tirme

source: Menus show screen List Customize
pt_br: Lista de Mostrar na tela Menu Personaliza&ccedil;&atilde;o
tr_tr: Listesi Ekranda g&ouml;ster Men&uuml;ler &Ouml;zelle&#x15F;tirme

source: Menus advanced properties
pt_br: Mostrar propriedades avançadas de menu
tr_tr: Geli&#x15F;mi&#x15F; men&uuml; &ouml;zelliklerini g&ouml;ster

source: Menus show advanced properties screen List Customize
pt_br: Lista deMostrar propriedades avançadas de menu Personaliza&ccedil;&atilde;o
tr_tr: Listesi Geli&#x15F;mi&#x15F; men&uuml; &ouml;zelliklerini g&ouml;ster &Ouml;zelle&#x15F;tirme

source: Custom Posts Type
pt_br: Post Tipo personalizado
tr_tr: &Ouml;zel Yazılar Tipi

source: Custom Posts Type List Customize
pt_br: Lista de Post Tipo personalizado Personaliza&ccedil;&atilde;o
tr_tr: Listesi &Ouml;zel Yazılar Tipi &Ouml;zelle&#x15F;tirme

source: Please select a Custom Posts type from here.
pt_br: Por favor, selecione um tipo de Post Personalizado a partir daqui.
tr_tr: Burada bir &Ouml;zel Yazılar t&uuml;r&uuml; seçin.

source: Please drag and drop the column to show. <strong>* Order does not affect.</strong>
pt_br: Por favor, arraste e solte a coluna para mostrar. <strong>* Ordem não afeta.</strong>
tr_tr: S&uuml;r&uuml;kle ve g&ouml;r&uuml;nt&uuml;lemek istedi&#x11F;iniz &ouml;&#x11F;eleri bırakın. <strong>* Sipari&#x15F; etkilemez.</strong>

source: Reset settings?
pt_br: Redefinir as configuraç&otilde;es?
tr_tr: Ayarlarını sıfırlayın?

source: Setting Thumbnail size
pt_br: Definir tamanho imagem
tr_tr: G&ouml;r&uuml;nt&uuml; boyutu ayarı
