Repository: wp-plugins/post-lists-view-custom
Catalog: languages/plvc_plugin-*.po
Languages: de_de, pt_br, tr_tr

source: To donate if you feel that it is useful, please.
de_de: Um zu spenden, wenn Sie, dass es sinnvoll ist, sich f&uuml;hlen, bitte. Vielen Dank fuer Ihre Zusammenarbeit.
pt_br: Quando voc&ecirc; &eacute; que voc&ecirc; se sinta &uacute;til, por favor, doe. Obrigado por sua consideracao.
tr_tr: E&#x11F;er yararlı hissediyorum oldu&#x11F;unuzda, ba&#x11F;ış l&uuml;tfen. Teşekk&uuml;r ederim. L&uuml;tfen.

source: Thank you for your donation.
de_de: Vielen Dank f&uuml;r Ihre Spende.
pt_br: Obrigado por sua doa&ccedil;&atilde;o.
tr_tr: Ba&#x11F;ış için teşekk&uuml;r ederiz.

source: Thank you very much for your support.
de_de: Vielen Dank f&uuml;r Ihre Unterstützung.
pt_br: Muito obrigado pelo vosso apoio.
tr_tr: Deste&#x11F;iniz için &ccedil;ok te&#x15F;ekk&uuml;r ederim.

source: Please enter the 'Donation delete key' that have been described in the 'Line Break First and End download page'.
de_de: Bitte geben Sie die "Donation L&ouml;schtaste", die in der wurden 'Line Break First and End Download-Seite' beschrieben.
pt_br: Digite as doa&ccedil;&otilde;es tecla Delete que foram documentadas em p&aacute;gina de download da 'Line Break First and End', voc&ecirc; pode excluir a mensagem de doa&ccedil;&atilde;o.
tr_tr: ''Line Break First and End' indirme sayfasında tarif edilmi&#x15F; 'Ba&#x11F;ı&#x15F; anahtarını silin' girin.

source: Donate
de_de: Spenden
pt_br: Doar
tr_tr: Ba&#x11F;ı&#x15F;lamak

source: Donation delete key
de_de: Donation Nachricht L&ouml;schtaste
pt_br: Doa&ccedil;&atilde;o mensagem tecla delete
tr_tr: Ba&#x11F;ış sil tu&#x15F;una

source: I welcome the idea from you.
de_de: Ich freue mich auf bessere Plan zur Verbesserung von Ihnen.
pt_br: Estou ansioso para id&eacute;ias de voc&ecirc;.
tr_tr: Ben fikirlerinizi bekliyorum.

source: Do you have any trouble?
de_de: Haben Sie Probleme?
pt_br: Voc&eacute; tem algum problema?
tr_tr: E&#x11F;er herhangi bir sorun var mı?

source: Please contact me if it is good.
de_de: Bitte kontaktieren Sie mich, wenn es gut ist.
pt_br: Entre em contato comigo se ele &eacute; bom.
tr_tr: Iyi ise bana ula&#x15F;ın.

source: If anything that of the admin screen customize.
de_de: &Uuml;ber die Anpassung der Management-Bildschirm.
pt_br: Sobre a personaliza&ccedil;&atilde;o da tela de gerenciamento.
tr_tr: Y&ouml;netici ekranını &ouml;zelleştirmek bu e&#x11F;er bir &#x15F;ey.

source: Can I be of any use?
de_de: Bitte lassen Sie uns wissen, falls wir Ihnen weiter behilflich sein k&ouml;nnen.
pt_br: Se pudermos ser &uacute;teis de qualquer outra forma, informe-nos por favor.
tr_tr: E&#x11F;er daha fazla yardımcı olabilece&#x11F;imizi d&uuml;ş&uuml;n&uuml;yorsanız, l&uuml;tfen bize bildirin.

source: Contact
de_de: Kontaktieren Sie mich
pt_br: Fale Conosco
tr_tr: Bize ula&#x15F;ın

source: About plugin
de_de: &Uuml;ber Plugins
pt_br: Sobre o Plugin
tr_tr: Plugin Hakkında

source: Version check
de_de: Best&auml;tigt Betrieb
pt_br: Opera&ccedil;&atilde;o confirmada
tr_tr: Onaylandı &ccedil;alı&#x15F;ma

source: Developer's site
de_de: Die Entwickler Website
pt_br: O site do desenvolvedor
tr_tr: Geli&#x15F;tirici sitesinde

source: Better Customization Examples
de_de: Besser anpassen Beispiele
pt_br: Amostra personalizado
tr_tr: Daha iyi &ouml;rnek &ouml;zelle&#x15F;tirmek

source: Reviews
de_de: Bewertung
pt_br: Comente
tr_tr: Yorumlar

source: Do you have a proposal you want to improve? Please contact to %s if it is necessary.
de_de: Haben Sie einen Vorschlag, den Sie verbessern möchten? Bitte kontaktieren Sie% s, wenn es notwendig ist.
pt_br: Voc&ecirc; tem uma proposta que voc&ecirc; quer melhorar? Entre em contato com a %s, se for necess&aacute;rio.
tr_tr: E&#x11F;er geli&#x15F;tirmek isteyen bir &ouml;neri var mı? Gerekirse %s ba&#x15F;vurun.

source: Useful plugins
de_de: N&uuml;tzliche Plugins
pt_br: Plugins &uacute;teis
tr_tr: Faydalı eklentileri

source: This add-on is can be different setting for each user roles.
de_de: Kann für verschiedene Benutzer eingestellt werden.
pt_br: Este add-on &eacute; pode ser configura&ccedil;&atilde;o diferente para cada fun&ccedil;&otilde;es de usu&aacute;rio.
tr_tr: Bu eklenti her kullanıcı rolleri i&ccedil;in farklı bir ayar olabilir.

source: Customize a variety of screen management.
de_de: Passen Sie eine Vielzahl von Screen Management.
pt_br: Personalizado para uma variedade de gest&atilde;o tela
tr_tr: Ekran y&ouml;netimi &ccedil;e&#x15F;itli &ouml;zelle&#x15F;tirin.

source: Announce to display the dashboard. Change the display to a different user role.
de_de: Ank&uuml;ndigung zeigen am Dashboard
pt_br: Ver an&uacute;ncio no painel. Eu posso mudar o visor para o usu&aacute;rio para cada permiss&atilde;o.
tr_tr: Ba&#x15F;langı&ccedil; tablosunda Duyurusu g&ouml;r&uuml;nt&uuml;leyin.

source: The plugin that allows you to add the value of the options. Option value that you have created, can be used in addition to the template tag, Short code can be used in the body of the article.
de_de: Erstellen einer Option Wert. Der Wert einer Option, die Sie erstellen k&ouml;nnen in Vorlagen und kurzen Code verwendet werden.
pt_br: Valor da op&ccedil;&atilde;o criado plugin. Voc&ecirc; pode usar as op&ccedil;&otilde;es de modelo e valor curto de c&oacute;digo que voc&ecirc; criou.
tr_tr: Eklentiler bir seçenek de&#x11F;er yaratmak. Yazılar ve &#x15F;ablonları da kullanılabilir.
