Repository: wp-plugins/post-lists-view-custom
Catalog: languages/plvc-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, pt_br, ru_ru, sr_rs, tr_tr

source: Allow to customizing for the list screen.
de_de: Individuell einstellbare Listenansicht f&uuml;r Beitr&auml;ge, Seiten und benutzerdefinierte Inhaltstypen.
es_es: Permitir a la personalización de la pantalla de la lista.
fr_fr: Permettre à la personnalisation de l'écran de liste.
it_it: Lasciare la personalizzazione per la schermata di elenco.
ja: 一覧画面をカスタマイズすることができるプラグインです。
nl_nl: Laten aanpassen voor de lijst scherm.
pl_pl: Pozostawić do dostosowywania na ekranie listy.
ru_ru: Дайте настройки для экрана списка.
sr_rs: Dozvoliti custom-izaciju za listu ekrana.

source: show screen
de_de: Zeige Ansicht
es_es: Mostrar pantalla
fr_fr: Afficher l’écran
it_it: Visualizza schermo
ja: 表示項目
nl_nl: het scherm tonen
pl_pl: Wyświetlaj ekranie
ru_ru: На экране отображаются
sr_rs: prikaži ekran

source: show advanced properties screen
de_de: Erweiterte Men&uuml;eigenschaften
es_es: Mostrar propiedades avanzadas
fr_fr: Afficher les propriétés avancées
it_it: Visualizza proprietà avanzate
ja: 詳細設定項目
nl_nl: geavanceerde menu eigenschappen tonen
pl_pl: Pokaż zaawansowane właściwości
ru_ru: Показывать расширенные свойства
sr_rs: prikaži unapredjene funkcije ekrana

source: advanced properties
de_de: Erweiterte Einstellungen
es_es: propiedades avanzadas
fr_fr: propriétés avancées
it_it: proprietà avanzate
ja: 詳細項目
nl_nl: geavanceerde eigenschappen
pl_pl: zaawansowane właściwości
ru_ru: расширенные свойства
sr_rs: unapredjene funkcije

source: Custom Post Type
de_de: Benutzerdefinierte Inhaltstypen
es_es: Tipo de Entradas personalizado
fr_fr: Articles de type personnalis&eacute;
it_it: Articoli Personalizzata tipo
ja: カスタム投稿タイプ
nl_nl: Aangepast Berichten Type
pl_pl: Typ niestandardowy Wpisy
ru_ru: Пользовательский тип Записи
sr_rs: Custom tip posta

source: Other Settings
nl_nl: andere instellingen
ru_ru: Другие настройки

source: Authority to apply the setting is not selected. <a href="%s">From here</a>, please select the permissions you want to set.
de_de: Keine Berechtigung gesetzt. W&auml;hle <a href="%s">hier</a> die Berechtigungen aus, die Du festlegen m&ouml;chtest.
es_es: La autoridad para aplicar la configuraci&oacute;n no est&aacute; seleccionada. Por favor, seleccione los permisos que desea ajustar desde <a href="%s">Aqu&iacute; </a>.
fr_fr: Autorit&eacute; pour appliquer le param&eacute;tre n'est pas s&eacute;lectionn&eacute;. <a href="%s">A partir de l&agrave;</a>, s'il vous pla&icirc;t s&eacute;lectionnez les autorisations que vous souhaitez d&eacute;finir.
it_it: Autorit&agrave; per applicare l'impostazione non &egrave; selezionata. <a href="%s">Da qui</a>, si prega di selezionare le autorizzazioni che si desidera impostare.
ja: 設定を適用する権限が選択されていません。<a href="%s">こちら</a>から設定する権限を選んでください。
nl_nl: Bevoegdheid om de instelling toe te passen wordt niet geselecteerd. <a href="%s">Vanaf hier</a>, selecteert u de gewenste machtigingen in te stellen.
pl_pl: Urz&#261;d, aby zastosowa&#x107; ustawienie nie jest zaznaczone. <a href="%s">tutaj</a>, wybierz uprawnienia, kt&oacute;re chcesz ustawi&#x107;.
pt_br: Autoridade para aplicar as configuraç&otilde;es n&atilde;o est&aacute; marcada. Por favor, selecione as permiss&otilde;es que voc&ecirc; deseja definir a partir de <a href="%s">aqui</a>.
ru_ru: Орган, чтобы применить настройку не выбран. <a href="%s">Отсюда</a>, пожалуйста, выберите разрешения, вы хотите установить.
sr_rs: Autorizacija za primenu postavki nije izabrana. <a href="%s">Odavde</a>, izaberite dozvolu koju želite da postavite.
tr_tr: Ayarı uygulamak i&ccedil;in yetki se&ccedil;ilmemi&#x15F;tir. <a href="%s">Buradan</a>, ayarlamak istedi&#x11F;iniz izinleri seçin.

source: %2$s for %3$s %1$s
de_de: %2$s f&uuml;r %3$s %1$s
es_es: %2$s para %3$s %1$s
fr_fr: %2$s pour %3$s %1$s
it_it: %2$s per %3$s %1$s
ja: %3$s %2$s %1$s
nl_nl: %2$s voor %3$s %1$s
pl_pl: %2$s dla %3$s %1$s
ru_ru: %2$s для %3$s %1$s
sr_rs: %2$s за %3$s %1$s

source: Menus of advanced feature adapted to the screen
de_de: Anpassen der Ansicht f&uuml;r erweiterte Men&uuml;anzeige
es_es: Menús de funciones avanzadas adaptadas a la pantalla
fr_fr: Menus des fonctions avancées adaptées à l'écran
it_it: Menu di funzionalità avanzate adattate allo schermo
ja: 詳細メニューの表示項目
nl_nl: Menu's van geavanceerde functie aangepast aan het scherm
pl_pl: Potrawy z zaawansowanych funkcji dostosowany do ekranu
ru_ru: Меня расширенные функции адаптированы к экрану
sr_rs: Izbornici unapredjenih funkcija ekrana prilagodjeni

source: No custom post type found.
de_de: Keine benutzerdefinierte Inhaltstypen gefunden.
es_es: No se encontr&oacute; Tipo Entradas personalizado.
fr_fr: Ne pas avoir un type de Articles personnalis&eacute;.
it_it: Nessun tipo di Articoli personalizzato trovato.
ja: カスタム投稿タイプは見つかりませんでした。
nl_nl: Beschikt niet over een aangepaste Berichten type.
pl_pl: No niestandardowy typ Wpisy.
pt_br: N&atilde;o tem um tipo de Post personalizada.
ru_ru: Не имеет пользовательский тип Записи.
sr_rs: Nijeda custom tip posta nije pronadjen.
tr_tr: &Ouml;zel bir Yazılar t&uuml;r&uuml; yok.

source: Please select Custom Posts type from here.
de_de: W&auml;hle einen benutzerdefinierten Inhaltstypen.
es_es: Seleccione un tipo de entrada personalizada de este lugar.
fr_fr: S'il vous pla&icirc;t choisir un type de Articles personnalis&eacute;s &agrave; partir d'ici.
it_it: Selezionare un tipo di Articoli personalizzati da qui.
ja: ここからカスタム投稿タイプを選択してください。
nl_nl: Selecteer een aangepast Berichten soort uit deze plaats.
pl_pl: Wybierz typ niestandardowy Wpisy z tego miejsca.
ru_ru: Пожалуйста, выберите пользовательский тип Записи от этого места.
sr_rs: Izaberite Custom Postove odavde.

source: Apply user roles
de_de: Benutzerrolle festlegen.
es_es: Los derechos de usuario que deben aplicarse
it_it: I diritti utente da applicare
ja: 適用するユーザー権限
nl_nl: Gebruikersrechten toe te passen
pl_pl: Zastosuj u&#380;ytkownik&oacute;w
pt_br: Os direitos do usu&aacute;rio a serem aplicadas
ru_ru: Применить ролей пользователей
sr_rs: Primeni uloge korisnika
tr_tr: Uygulanacak kullanıcı hakları

source: Thank you for your donation.
de_de: Vielen Dank f&uuml;r Deine Unterst&uuml;tzung.
es_es: Gracias por tu donaci&oacute;n.
fr_fr: Nous vous remercions de votre don.
it_it: Grazie per la vostra donazione.
ja: 寄付いただきありがとうございます。
nl_nl: Dank u voor uw donatie.
pl_pl: Dziękujemy za darowizny.
ru_ru: Спасибо за пожертвование.
sr_rs: Hvala na donaciji.

source: To donate if you feel that it is useful, please.
de_de: Gerne kannst Du mich mit einer Spende unterst&uuml;tzen. Ich bedanke mich herzlich.
es_es: Para hacer una donaci&oacute;n si usted siente que es &uacute;til, por favor. Encantado.
fr_fr: Pour faire un don si vous vous sentez qu'il est utile, s'il vous plaît. Merci d'avance.
it_it: Donazioni
ja: 便利に感じたら寄付のご検討をよろしくお願いします。
nl_nl: Te doneren als je het gevoel dat het nuttig is, gelieve. Alstublieft.
pl_pl: Darowa&#x107;, je&#347;li uważasz, &#380;e jest to przydatne, prosz&#0281;.
ru_ru: Когда вы чувствуете, что вы полезны, пожалуйста, пожертвовать. Спасибо..
sr_rs: Da biste donirali ako mislite da je koristan plugin.

source: Thank you for considering donate.
de_de: Vielen Dank daf&uuml;r, da&szlig; Du meine Arbeit unterst&uuml;tzen m&ouml;chtest.
es_es: Gracias por considerar donar usted.
fr_fr: Merci d'envisager de faire un don.
it_it: Grazie per considerare donare voi.
ja: 寄付のご検討をお願いします。
nl_nl: Dank u voor uw donatie.
pl_pl: Dziękujemy za oddanie.
ru_ru: Благодарим Вас за выбор пожертвовать.
sr_rs: Hvala što ste razmislili i doniranju.

source: Thank you very much for your support.
de_de: Bitte dr&uuml;cke den Spenden-Button.
es_es: Me gustaría darle las gracias por su apoyo.
fr_fr: Merci beaucoup pour votre soutien.
it_it: La ringrazio molto per il vostro sostegno.
ja: あなたのサポートを感謝します。
nl_nl: Ik wil u bedanken voor uw steun.
pl_pl: Chciałbym podzi&#0281;kowa&#x107; za wsparcie.
ru_ru: Я хотел бы поблагодарить вас за вашу поддержку.
sr_rs: Hvala na podršci.

source: Donate
de_de: Spenden
es_es: Donaciones
fr_fr: Dons
it_it: Donazione
ja: 寄付について
nl_nl: Donaties
pl_pl: Darowizny
ru_ru: Пожертвования
sr_rs: Donirati

source: Please enter the 'Donation delete key' that have been described in the 'Line Break First and End download page'.
de_de: Nach Erhalt der Best&auml;tigung Deiner Spende gib hier Deinen 'Donation delete key' ein.
es_es: Introduce la donaci&oacute;n clave de cancelaci&oacute;n, como est&aacute; escrito en el "Line Break First and End 'p&aacute;gina de descarga, puede eliminar el mensaje de la donación.
fr_fr: Entrez le supprimer cl&eacute; de contribution comme il est &eacute;crit dans la page de t&eacute;l&eacute;chargement 'Line Break First and End', vous pouvez supprimer le message de don.
it_it: Inserisci la 'donazione eliminare chiave' che sono stati descritti nella pagina di download della 'Line Break First and End'.
ja: 'Line Break First and End' ダウンロードページに記載されていた寄付削除キーを入力して、寄付メッセージを削除できます。
nl_nl: Voer de sleutel donatie schrappen wat niet geschreven is in 'Line Break First and End' download pagina kunt u de donatie bericht verwijderen.
pl_pl: Wprowad&#380; darowizny klawisz Delete, jak jest napisane na stronie pobierania 'Line Break First and End', mo&#380;na usun&#261;&#x107; wiadomo&#347;&#x10D; darowizny.
ru_ru: Пожалуйста, введите 'Пожертвование удалить ключ ", которые были описаны в странице загрузки' Line Break First and End'.
sr_rs: Molim vas unesite 'Ključ za brisanje donacije' koju ste opisali kao 'Linija gornje i donje download stranice'.

source: Donation delete key
es_es: Tecla de borrar Donaci&oacute;n
fr_fr: Un message Donation touche d'effacement
it_it: Messaggio chiave delete Donazione
ja: 寄付メッセージ削除キー
nl_nl: Donatie bericht delete-toets
pl_pl: Darowizna kluczowy komunikat kasowania
ru_ru: Пожертвование сообщение удалить ключ
sr_rs: Ključ za brisanje donacije

source: I'm looking forward to your proposal.
de_de: Ich freue mich auf Anregungen.
es_es: Estoy mirando adelante a su propuesta.
fr_fr: Je suis impatient de votre proposition.
it_it: Non vedo l'ora per la vostra proposta.
ja: ご提案をお待ちしています。
nl_nl: Ik kijk uit naar uw voorstel.
pl_pl: Czekam na propozycję.
ru_ru: Я с нетерпением жду ваших предложений.
sr_rs: Radujem se vašoj ponudi.

source: Please contact me if you have any good idea.
de_de: Bitte kontaktiere mich, um Vorschl&auml;ge oder W&uuml;nsche mitzuteilen.
es_es: Por favor, póngase en contacto conmigo si usted tiene alguna buena idea.
fr_fr: S'il vous plaît contactez-moi si vous avez une bonne idée.
it_it: Vi prego di contattarmi se avete qualche buona idea.
ja: いいアイデアがありましたらご連絡ください。
nl_nl: Neem contact met me op als u een goed idee.
pl_pl: Proszę o kontakt, jeśli masz jakieś dobry pomysł.
ru_ru: Пожалуйста, свяжитесь со мной, если у вас есть хорошие идеи.
sr_rs: Molim vas kontaktirajte me ako imate neku dobru ideju.

source: Have you want to customize?
de_de: Du ben&ouml;tigst eine individuelle Einrichtung Deiner Administrationsseiten?
es_es: ¿Usted desea personalizar?
fr_fr: Avez vous souhaitez personnaliser?
it_it: Avete desidera personalizzare?
ja: カスタマイズでお困りの事はありませんか？
nl_nl: Heeft u wilt aanpassen?
pl_pl: Czy chcesz dostosować?
ru_ru: Вы хотите, чтобы настроить?
sr_rs: Da li ste želeli da prepravite?

source: I am good at Admin Screen Customize.
de_de: Die Anpassung der Administrationsoberfl&auml;che ist meine Hauptgebiet.
es_es: Soy bueno en la pantalla de administración Personalizar.
fr_fr: Je suis bon à l'écran Administrateur Personnaliser.
it_it: Io sono bravo a schermo Admin Personalizza.
ja: 管理画面のカスタマイズなら得意です。
nl_nl: Ik ben goed in het Admin scherm aanpassen.
pl_pl: Jestem dobry w admina ekran Dostosowania.
ru_ru: Я хорошо Админ экран Персонализация.
sr_rs: Dobar sam u Admin Screen Customize.

source: Please consider the request to me if it is good.
de_de: Bitte pr&uuml;fe, ob Deine Anfrage an mich vollst&auml;ndig ist.
es_es: Por favor considerar la solicitud para mí si es bueno.
fr_fr: S'il vous plaît examiner la demande à moi si il est bon.
it_it: Si prega di prendere in considerazione la richiesta a me se è buono.
ja: 宜しければご相談ください。
nl_nl: Kunt u overwegen het verzoek om mij als het goed is.
pl_pl: Proszę rozważyć wniosek do mnie, jeśli to jest dobre.
ru_ru: Пожалуйста, рассмотреть просьбу ко мне, если это хорошо.
sr_rs: Molim vas da razmotrite zahtev ya mene ako je dobar.

source: Contact
de_de: Kontakt (engl.)
es_es: cont&aacute;ctenos
fr_fr: Contactez-nous
it_it: Contattaci
ja: 問い合わせ
nl_nl: Contacteer ons
pl_pl: Skontaktuj si&#0281; z nami
ru_ru: Связаться с Нами
sr_rs: Kontakt

source: Example Customize
de_de: Anpassungsbeispiel.
es_es: Ejemplo Personalizar
fr_fr: exemple Personnaliser
it_it: esempio Personalizza
ja: カスタマイズ例
nl_nl: voorbeeld Pas
pl_pl: Przykład Dostosuj
ru_ru: Пример Настроить
sr_rs: Primer customizacije

source: About plugin
de_de: &Uuml;ber das Plugin
es_es: Acerca de Plugin
fr_fr: &Agrave; propos de plug-in
it_it: Informazioni su plugin
ja: プラグインについて
nl_nl: Over Plugin
pl_pl: O Plugin
ru_ru: О плагине
sr_rs: O pluginu

source: Version checked
de_de: Version gepr&uuml;ft
es_es: Versión verificado
fr_fr: Version vérifiée
it_it: versione verificata
ja: バージョン確認
nl_nl: versie gecontroleerd
pl_pl: Wersja sprawdzane
ru_ru: Версия проверено
sr_rs: Proverena verzija

source: Developer's site
de_de: Die Entwickler Website
es_es: El sitio del desarrollador
fr_fr: Le site du d&eacute;veloppeur
it_it: Sito dello sviluppatore
ja: 開発者のサイト
nl_nl: Website van de ontwikkelaar
pl_pl: Strona tw&oacute;rcy programu
ru_ru: плагине разработчика
sr_rs: Sajt programera

source: Reviews
de_de: Bewertungen
es_es: Opiniones
fr_fr: avis
it_it: Commenta
ja: レビュー
nl_nl: beoordelingen
pl_pl: Recenzje
ru_ru: Отзывы
sr_rs: Pregledi

source: Would you like to translate?
de_de: M&ouml;chtest Du &uuml;bersetzen?
es_es: ¿Quieres traducir?
fr_fr: Voulez-vous traduire?
it_it: Vorresti tradurre?
ja: 翻訳していただけませんか？
nl_nl: Wilt u vertalen?
pl_pl: Chcesz przetłumaczyć?
ru_ru: Хотели бы вы перевести?
sr_rs: Da li biste hteli da prevedete?

source: Do you have a proposal you want to improve? Please contact to %s if it is necessary.
de_de: Hast Du einen Verbesserungsvorschlag? Bitte schreibe mich hier % s, wenn Du m&ouml;chtest.
es_es: ¿Tiene una propuesta que quiere mejorar? Por favor, póngase en contacto con a% s si es necesario.
fr_fr: Avez-vous une proposition que vous souhaitez am&eacute;liorer? S'il vous plaît contacter &agrave; % s si cela est n&eacute;cessaire.
it_it: Avete una proposta si vuole migliorare? Si prega di contattare per % s se &egrave; necessario.
ja: このプラグインについて何か提案がありますか？あれば %s までお問い合わせください。
nl_nl: Heeft u suggesties over deze plugin? Neem contact met ons op %s als er een.
pl_pl: Masz propozycj&#0281;, kt&oacute;r&#261; chcesz poprawi&#x107;? Prosimy o kontakt w celu %s , jeśli jest to konieczne.
ru_ru: У вас есть предложение, которое вы хотите улучшить? Пожалуйста, свяжитесь с %s, если это необходимо.
sr_rs: Da li imate predlog za poboljšanje?Kontaktirajte nas na %s ako je neophodno.

source: Useful plugins
de_de: N&uuml;tzliche Plugins
es_es: Plugins &uacute;tiles
fr_fr: Plugins utiles
it_it: Plugin utili
ja: 便利なプラグイン
nl_nl: Nuttige plugins
pl_pl: Przydatne pluginy
ru_ru: Полезные плагины
sr_rs: Korisni pluginovi

source: This add-on is can be different setting for each user roles.
de_de: Mithilfe dieses Add-ons kann die Anpassung in "Post Lists View Custom" f&uuml;r verschiedene Benutzer eingestellt werden.
es_es: Este complemento puede ser de configuraci&oacute;n diferente para cada uno de los roles de usuario.
fr_fr: Cet add-on est un add-on qui vous permet de d&eacute;finir des autorisations &agrave; des groupes d'utilisateurs.
it_it: Questo add-on &egrave; un add-on per impostare i permessi per gruppi di utenti.
ja: このアドオンはユーザーの権限グループごとにPost Lists View Custom の設定が可能になるアドオンです。
nl_nl: Deze add-on maakt het mogelijk om machtigingen voor elke groep gebruikers instellen.
pl_pl: Ten dodatek to mogą by&#x107; r&oacute;&#380;ne ustawienia dla poszczeg&oacute;lnych r&oacute;l u&#380;ytkownik&oacute;w.
ru_ru: Это дополнение является дополнением, которое позволяет устанавливать права для групп пользователей.
sr_rs: Ovaj add-on može biti drugačije postavljen za upotrebu svakih uloga.

source: Customize a variety of screen management.
de_de: Für eine Vielzahl von Ansichten lassen sich die Bildschirmausgaben anpassen.
es_es: Personalizar una variedad de gestión de pantalla.
fr_fr: Personnaliser une vari&eacute;t&eacute; de gestion de l'&eacute;cran.
it_it: Personalizzare una variet&agrave; di gestione dello schermo.
ja: 管理画面の様々なカスタマイズ
nl_nl: Pas een verscheidenheid van het scherm beheer.
pl_pl: Dostosuj r&oacute;&#380;norodne zarządzania ekranem.
ru_ru: Настроить различные управления экраном.
sr_rs: Customizacija raznog menadžmenta ekrana.

source: Announce to display the dashboard. Change the display to a different user role.
de_de: Nachrichten/Notitzblock f&uuml;r das Dashboard. Die Einstellungen lassen sich auf Benutzerrollen differenzieren.
es_es: Voy a mostrar un notar en el salpicadero. cambiar la pantalla a la autoridad de cada usuario.
fr_fr: Vais afficher un avis sur le tableau de bord. Peux changer l'affichage &agrave; l'autorit&eacute; de chaque utilisateur.
it_it: Visualizza l'annuncio sul cruscotto. Cambiare i permessi per ogni utente.
ja: ダッシュボードにお知らせを表示します。ユーザーの権限ごとに表示を変更できます。
nl_nl: Bekijk Aankondiging op het dashboard. U kunt ook de gebruikersrechten voor elke verandering.
pl_pl: B&#0281;dzie wy&#347;wietla&#x107; komunikaty do Kokpit.
ru_ru: Посмотреть объявление на приборной панели. Я могу изменить права доступа для каждого пользователя.
sr_rs: Najavljuje prikaz dashboard-a.Promena prikaza u drugačijoj ulozi korisnika.

source: The plugin that allows you to add the value of the options. Option value that you have created, can be used in addition to the template tag, Short code can be used in the body of the article.
de_de: Plugin zum Anlegen von Werten f&uuml;r Optionen. Der Wert einer Option kann als Erg&auml;nzung zum Template Tag verwendet werden oder als Shortcode im Nachrichtenfeld eines Beitrages.
es_es: Crear un valor de opci&oacute;n. El valor de la opci&oacute;n que ha creado, se puede utilizar como una etiqueta de plantilla y el c&oacute;digo corto.
fr_fr: Le plug-in qui vous permet d'ajouter de la valeur des options. Peux utiliser le code court, aussi &eacute;tiquette de mod&eacute;le.
it_it: Il valore dell'opzione creato plugin. Posso utilizzare un modello o un codice funzione.
ja: オプション値作成プラグインです。作成したオプション値は、ショートコードとして記事に、テンプレートタグとしても使用できます。
nl_nl: Optie waarde gecre&euml;erd plugin. Kan een sjabloon of korte code gebruiken.
pl_pl: Warto&#347;&#x107; opcji jest tworzony.Mo&#380;esz u&#380;y&#x107; szablonu jako kr&oacute;tki warto&#347;ci opcji stworzonego kodu.
ru_ru: Необязательное значение Сжигание модуль. Значение опции, которые вы создали, вы можете использовать шаблон и короткий код.
sr_rs: Plugin koji vam omogućava da dodate vrednost opcija . Opcija vrednosti koje ste napravili , može da se koristi kao dodatak tagu template, skraćenicaj može da se koristi u telu članka .

source: All Plugins
de_de: Alle Plugins
fr_fr: tous les plugins
nl_nl: Alle Plugins
pl_pl: Wszystkie Wtyczki
ru_ru: Все плагины
sr_rs: Svi Plugins

source: Please choose a custom post type you want to change the list's view.
de_de: Bitte w&auml;hle einen benutzerdefinierte Inhaltstypen, um die Liste der Ansicht zu &auml;ndern.
es_es: Seleccione un tipo de Entradas personalizado para el que desea cambiar la lista.
fr_fr: S'il vous plaît s&eacute;lectionner un type de Articles personnalis&eacute; pour lequel vous souhaitez modifier la liste.
it_it: Selezionare un tipo di Articoli personalizzato per il quale si desidera modificare l'elenco.
ja: 一覧表示の変更をしたいカスタム投稿タイプを選択してください。
nl_nl: Selecteer een aangepaste Berichten type waarvoor u de lijst wilt wijzigen.
pl_pl: Wybierz typ niestandardowy Wpisy, dla którego chcesz zmienić listę.
pt_br: Por favor, selecione um tipo de Post personalizada para o qual voc&ecirc; deseja alterar a lista.
ru_ru: Пожалуйста, выберите пользовательский тип Записи, для которых вы хотите изменить список.
sr_rs: Molimo izaberite custom tip poruka koje želite da promenite ulisti pregleda.Primeni postavke
tr_tr: E&#x11F;er listenin g&ouml;r&uuml;n&uuml;m&uuml;n&uuml; de&#x11F;i&#x15F;tirmek istedi&#x11F;iniz &ouml;zel bir Yazılar t&uuml;r&uuml;n&uuml; seçiniz

source: Apply the settings of Post Lists View Custom only user roles selected.
de_de: Die vorgenommenen individuellen Einstellungen werden nur f&uuml;r die unten ausgew&auml;hlte(n) Benutzergruppen ausgef&uuml;hrt.
es_es: Aplicar la &uacute;nica autoridad Post Lists View Custom que ha sido seleccionado.
fr_fr: Ne s'applique qu'aux privil&eacute;ges de l'utilisateur qui ont &eacute;t&eacute; s&eacute;lectionn&eacute;s.
it_it: Domanda unica autorit&agrave; che &egrave; stato selezionato.
ja: 選択された権限のみ Post Lists View Custom の設定を適用します。
nl_nl: Instellingen zijn alleen van toepassing autoriteit die is geselecteerd.
pl_pl: Ustawienia dotycz&#261; tylko wybranych uprawnie&#x144;.
pt_br: Aplicar as configura&ccedil;&otilde;es de Pós Lists Ver apenas fun&ccedil;&otilde;es de usu&aacute;rio personalizado selecionado.
ru_ru: Я применить настройки единственная власть, которая была выбрана.
sr_rs: Primeni postavke
tr_tr: Ben Mesaj Listelerinin ayarları seçildikten &Ouml;zel tek yetkili bilgileri ge&ccedil;erlidir.

source: Please select the user roles that all settings will apply to.
de_de: Bitte w&auml;hle die Benutzergruppen, f&uuml;r die Einstellungen &uuml;bernommen werden sollen.
es_es: Por favor, seleccione las funciones de usuario que todos los ajustes se aplican a.
fr_fr: S'il vous pla&icirc;t choisir l'autorit&eacute; pour appliquer les param&eacute;tres.
it_it: Si prega di scegliere la facolt&agrave; di applicare le impostazioni.
ja: 設定を適用する権限を選んでください。
nl_nl: Selecteer de gebruiker rollen die alle instellingen hebben betrekking op.
pl_pl: Prosz&#0281; wybra&#x107; użytkownik&oacute;w zastosowa&#x107; ustawienia.
pt_br: Por favor, escolha a autoridade para aplicar as configura&ccedil;&otilde;es.
ru_ru: Пожалуйста, выберите полномочия, чтобы применить настройки.
sr_rs: Molimo izaberite korisničke uloge na koje će sva podešavanja da se primenjuju.
tr_tr: Ayarları uygulamak i&ccedil;in yetki se&ccedil;iniz.

source: Reset all settings?
de_de: Einstellungen zur&uuml;cksetzen?
es_es: Restablecer ajustes?
fr_fr: R&eacute;initialiser les param&eacute;tres?
it_it: Azzera le impostazioni?
ja: リセットしますか？
nl_nl: Reset settings?
pl_pl: Zresetowa&#x107; ustawienia?
ru_ru: Сброс настройки?
sr_rs: Resetovati sve postavke?

source: Reset settings
de_de: Einstellungen zur&uuml;cksetzen
es_es: restablecer la configuraci&oacute;n
fr_fr: r&eacute;initialiser les param&egrave;tres
it_it: Ripristinare le impostazioni
ja: 設定をリセット
pl_pl: redefinir as configura&ccedil;&otilde;es
ru_ru: Сброс настроек
sr_rs: Resetovati postavke

source: Bug reports and suggestions
de_de: Fehlermeldungen und Anregungen
es_es: Los informes de errores y sugerencias
fr_fr: Les rapports de bogues et suggestions
it_it: Segnalazioni di bug e suggerimenti
ja: バグの報告と機能の提案
nl_nl: Bug meldingen en suggesties
pl_pl: Raporty o błędach i sugestie
ru_ru: Отчет об ошибке и предложения
sr_rs: Извештаја о грешкама и сугестије

source: Could not read the columns. Please load the %s.
nl_nl: Kan de columns niet lezen. Laad de %s.
pl_pl: Nie mo&#380;na odczyta&#263; kolumny.Nie mo&#380;na odczyta&#263; kolumny. Prosz&#281; wczyta&#269; %s.
ru_ru: Не удалось прочитать столбцы. Пожалуйста, загрузите %s.

source: Load the %s
nl_nl: Laad de %s
pl_pl: Załaduj %s
ru_ru: Загрузите %s
